{
"title": "Hakkımızda | Özüm'le Ailesi",
      "description": "Özüm'le ailesi olarak, dededen toruna aktarılan geleneksel yöntemlerle, Erzincan'ın bereketli topraklarından sofralarınıza lezzet taşıyoruz. Hikayemizi ve değerlerimizi keşfedin.",
      "keywords": "Özümle gıda hikayesi, Erzincan aile işletmesi, geleneksel üretim yapan firma, yöresel gıda üreticisi, organik peynir üretimi",
      "showOnHeaderMenu":true,
  "priority": 0.7,
  "partials": ["article-header", "page-image", "parts", "article-footer"],
  "parts": [
    {
      "title": "Kimiz?",
      "content": [
        "Özüm'le, Anadolu’nun geleneksel lezzetlerini özenle seçerek modern sofralara ulaştırmak amacıyla kurulmuş bir aile markasıdır.",
        "Anadolu topraklarının zengin gastronomik mirasını yaşatmak ve değerli lezzetleri günümüz tüketicileriyle buluşturmak için çalışıyoruz.",
        "Yöresel ürünlerin taşıdığı değerleri koruyarak, geleneksel tatları günümüz standartlarında sunmayı hedefliyoruz."
      ]
    },
    {
      "title": "Misyonumuz",
      "content": [
        "Anadolu'nun zengin lezzet mirasını, doğallığından ve kalitesinden ödün vermeden günümüz sofralarına taşımak.",
        "Anadolu’nun yerel üreticileriyle iş birliği yaparak, sürdürülebilir bir değer zinciri oluşturmak.",
        "Tüketicilerimize, güvenilir kaynaklardan elde edilmiş, seçkin ve geleneksel lezzetlerle harmanlanmış eşsiz bir deneyim sunmak.",
        "Doğal ve katkısız gıdaya erişimi kolaylaştırarak, sağlıklı beslenme bilincinin yaygınlaşmasına katkıda bulunmak."
      ]
    },
    {
      "title": "Vizyonumuz",
      "content": [
        "Yöresel ürünlere olan güveni pekiştiren, özgün ve güçlü bir marka olarak anılmak.",
        "Geleneksel Erzincan ve Anadolu’nun diğer lezzetlerini daha geniş kitlelere tanıtarak, Anadolu mutfağının zenginliğini paylaşmak.",
        "Yerel üreticilerimizle el ele büyüyerek, geleneksel tatların gelecek nesillere aktarılmasını sağlamak ve sürdürülebilirliğine katkıda bulunmak.",
        "Teknolojiyi etkin biçimde kullanarak, yöresel lezzetleri daha fazla insana ulaştırmak."
      ]
    },
    {
      "title": "İsmimizin Hikayesi",
      "content": [
        "Markamızın adı, kurucularımızın isimlerinden ilham alır.",
        "Aynı zamanda 'Özüm'le', yolculuğumuza kendi özümüzle, samimiyetimizle ve sorumluluk bilincimizle çıktığımızı simgeler.",
        "İsmimiz, kültürümüzün özüne sadık kalma taahhüdümüzü ve müşterilerimize sunduğumuz her lezzetin arkasında durduğumuzu vurgular.",
        "Marka ismimizle de özgünlüğe ve dürüstlüğe olan bağlılığımızı yansıtmak istedik."
      ]
    },
    {
      "title": "Ne Yapıyoruz?",
      "content": [
        "Doğallığı, kaliteyi ve lezzeti bir araya getiren ürünleri güvenilir kaynaklardan temin ederek sizlerle buluşturuyoruz.",
        "Erzincan'ın yaylalarında üretilen tulum peyniri ve tereyağı gibi yöresel ürünleri titizlikle seçiyor, yöresel lezzetleri dijital platformlar aracılığıyla da erişilebilir kılıyor, sosyal medya kanallarımızda ürünlerimiz hakkında bilgiler paylaşıyoruz.",
        "Kısacası, geleneksel lezzetleri modern sofralara ulaştırıyoruz."
      ]
    },
    {
      "title": "Neye İnanıyoruz?",
      "content": [
        "Özüm'le olarak yerel üreticilerin emeğine saygı duyuyor, Anadolu'nun köklü lezzet mirasını yaşatmayı ve gelecek nesillere aktarmayı önemsiyoruz.",
        "Her ürünümüz, markamızın adını taşımanın sorumluluğu ve sizlerin güveniyle yola çıkmaktadır.",
        "Geleneksel lezzetleri korurken aynı zamanda yenilikçi yaklaşımları benimsemenin, markamızı ve ürünlerimizi geliştirecek en önemli unsur olduğuna inanıyoruz.",
        "Yerel üreticileri desteklemeye ve mutfak mirasını korumaya olan bağlılığımız, markamızın temel değerlerini yansıtmaktadır."
      ]
    }
  ]
}
