{
  "id": "yt900",
  "name": "Salted Butter 900 gr",
  "url": "tuzlu-tereyagi-900gr",
  "images": ["tuzlu-tereyagi-900gr.webp"],
  "price": 580,
  "weight": { "value": 900, "unit": "gr" },
  "shortDesc": "From breakfast to your favourite dishes, Ozum'le Salted Butter delivers flavour in every bite and leaves a lasting impression.",
  "metaDesc": "Blended with sea salt ground in stone mills, this authentic butter prepared using traditional methods adds depth to every dish cooked over flame.",
  "keywords": "Salted butter, cooking butter, churn butter, rock salt butter, traditional butter, 900 gr butter, Anatolian cuisine, pastry butter, Ozumle butter, naturally fermented",
  "category": { "name": "Dairy Products", "url": "dairy-products" },

  "longDesc": [
    "Obtained from the fresh milk of free-roaming animals in lush green highland pastures, without industrial mechanisation.",
    "After the cream is naturally separated from the milk, it is churned for hours in traditional churns made of oak wood.",
    "The natural fermentation process creates the butter's characteristic tangy notes and complex aroma profile.",
    "Its lightly salted formula provides a perfect balance for both cooking and spreading on bread.",
    "Contains short and medium-chain fatty acids and omega-3 fatty acids that increase HDL (good cholesterol) levels in the blood.",
    "The rock salt used naturally preserves the butter, and the minerals within it create an additional layer of flavour.",
    "This 900-gram pack provides ample quantity for preparing the rich pilaf, pastry, and meat recipes of Anatolian cuisine."
  ],

  "otherDesc": [
    { "name": "Storage Conditions", "value": "Keep refrigerated below 4°C", "type": "info" },
    { "name": "Shelf Life", "value": "Consume within 15 days after opening", "type": "info" },
    { "name": "Fat Content", "value": "Minimum 82%", "type": "spec" },
    { "name": "Salt", "value": "Rock salt added", "type": "spec" },
    { "name": "Production Method", "value": "Traditional churn method", "type": "spec" },
    { "name": "Allergen", "value": "Contains milk and dairy products", "type": "spec" },
    { "name": "Calories (100g)", "value": "717 kcal", "type": "nutrition" },
    { "name": "Fat (100g)", "value": "81 g", "type": "nutrition" },
    { "name": "Saturated Fat (100g)", "value": "51 g", "type": "nutrition" },
    { "name": "Protein (100g)", "value": "0.85 g", "type": "nutrition" },
    { "name": "Carbohydrate (100g)", "value": "0.06 g", "type": "nutrition" }
  ],

  "aggregateRating": {
    "ratingValue": "5",
    "reviewCount": "3",
    "bestRating": "5",
    "worstRating": "1"
  },

  "review": {
    "ratingValue": "5",
    "author": "Ayse K.",
    "date": "2026-01-22",
    "body": "I had been searching for village butter for years, and I finally found it. The aroma is wonderful, the consistency is just right. We eat it with honey at breakfast, the kids love it. Highly recommended."
  }
}
